@extends('layouts.front')
@section('content')
    <section id="montazh">
        <div class="container">
            <div class="row">
                <div class="montazh">
                    <h2 class="montazh_h2">Монтаж пневмосетей</h2>
                </div>
            </div>
            <div class="row">
                <div class="pags text-center"></div>
            </div>
        </div>
    </section>

    <section id="main-text">
        <div class="container">
            <div class="main_text montazh_text">
                <div class="row">

                    <p class="main_text_p fz15px">
                        Компания Пневмосистема производит монтаж трубопроводов и пневмомагистралей для любых промышленных нужд

                    </p>
                    <p class="main_text_p fz15px">
                        Различные условия эксплуатации трубопроводов (перепады температур, давления, механические воздействия) требуют от специалистов Компании Пневомсистема глубоких знаний устройства и особенностей трубопроводов, условий их работы, а также соблюдения всех норм и правил по изготовлению и монтажу трубопроводов в соответствии со СНиП Ш-Г.9-62.
                    </p>
                    <p class="main_text_p fz15px">
                        Высокая квалификация наших специалистов, многолетний опыт работы и хорошая оснащенность оборудованием позволяют выполнять монтаж трубопроводов и узлов в полном соответствии с действующими нормами и правилами.
                    </p>

                    <p class="main_text_p fz17px text_blue">
                        Качественный монтаж стальных трубопроводов специалистами Компании Пневмосистема — залог надежной, длительной и безопасной эксплуатации оборудования.
                    </p>

                </div>

            </div>
        </div>
    </section>

    <section id="montazh-text">
        <div class="container">
            <div class="row">
                <div class="col-md-3">
                    <div class="project_item montazh_item0">
                        <div class="montazh_photos">
                            <img src="images/montazh-item0.png" alt="" class="montazh_item_img0">
                        </div>
                        <div class="montazh_item_text">
                            <p class="p_700 fz15px">Трубопроводы из стали</p>
                            <p class="fz13px">При строительстве производственных объектов практически всех отраслей промышленности, строительстве магистралей для транспортировки газообразных, жидких и сыпучих сред большой объем составляют работы монтажу технологических трубопроводов и узлов с применением запорно-регулирующей арматуры из стали.</p>
                            <p class="fz15px">Специализация Компании Пневмосистема — монтаж магистралей для сжатого воздуха (пневмомагистралей).</p>
                            <p class="fz13px pb-2">Основные наши заказчики на монтаж стальных магистралей сжатого воздуха — крупные промышленные предприятия, поскольку компания “Пневмосистема” способна решить задачу по созданию трубопровода как на отдельном этапе монтажа по готовому проекту, так и в комплексе: проектирование, подбор оборудования, поставки всего необходимого, монтаж, пуско-наладка и дальнейшее регулярное обслуживание.</p>
                            <div class="project_item_text_hide" style="display: none;">

                                <p class="p_700 fz15px">Выделяют 6 классов стальной трубы:</p>
                                <ul>
                                    <li>стальные трубы 1-го класса изготовливают из углеродистых сталей и используют для водяного и газового снабжения, когда не предъявляются специальные требования;</li>
                                    <li>стальные трубы 2-го класса изготовливают из углеродистых сталей и используют в магистральных трубопроводах высокого и низкого давления;</li>
                                    <li>стальные трубы 3-го класса изготовливают из углеродистых сталей с применением дополнительной обработки и используют в трубопроводах повышенного давления или работающих в условиях повышенных температур;
                                        • стальные трубы 4-го, 5-го и 6-го класса не применяются для создания трубопроводов предприятий.</li>
                                </ul>

                                <p class="p_700 fz15px">Стальные трубы бывают:</p>
                                <ul>
                                    <li>бесшовные;</li>
                                    <li>сварные;</li>
                                    <li>паяные.</li>
                                </ul>

                            </div>
                        </div>
                        <p class="text-center">
                            <a href="javascript://" class="show_link">
                                <span class="show_link_span">подробнее</span>
                                <span>
                                <img src="images/arrow_bottom.svg" alt="">
                            </span>
                            </a>
                        </p>
                    </div>
                </div>
                <div class="col-md-3">
                    <div class="project_item">
                        <div class="montazh_photos">
                            <img src="images/montazh-item2.png" alt="">
                            <img src="images/montazh-item3.png" alt="">
                        </div>
                        <div class="montazh_item_text">
                            <p class="p_700 fz15px">Медные Трубопроводы</p>
                            <p class="fz13px">
                                Медные трубы и фитинги применяются для всех типов инженерных коммуникаций – воздуха, газообразных носителей, жидких носителей в том числе и сжатые газы, топлива, разнообразных носителей в системах отопления, питьевой воды.
                            </p>
                            <p class="fz13px">
                                Значительный опыт работы с медными пневмо-магистралями, наличие квалифицированных инженеров и рабочих, укомплектованность всем необходимым оборудованием позволяют Компании Пневмосистема выполнять проектирование и монтаж медных трубопроводов любой сложности.
                            </p>
                            <p class="p_700 fz15px">Медные трубы это:</p>
                            <ul>
                                <li>антибактериальное действие;</li>
                                <li>низкий коэффициент теплового расширения;</li>
                                <li>превосходная работа при высоком давлении;</li>
                                <li>широкий диапазон рабочих температур;</li>
                                <li>независимость пневмосистемы от ультрафиолетового излучения;</li>
                            </ul>
                            <div class="project_item_text_hide" style="display: none;">

                                <ul>
                                    <li>чрезвычайно длительный срок службы трубопровода;</li>
                                    <li>возможность полной вторичной переработки старых медных труб.</li>
                                </ul>
                                <p class="fz13px">Важная особенность медных трубопроводов заключается в том, что при падении температуры пластичность и твердость меди возрастают. Такими же свойствами из материалов для трубопроводов обладает только нержавеющая сталь некоторых марок.</p>
                                <p class="fz13px">Медные пневмомагистрали незаменимы в условиях постоянного значительного перепада температур и при очень низких рабочих температурах.</p>
                                <p class="fz13px">Для монтажа как водяных, так и газовых магистралей медные трубы и фитинги — это оптимальные рабочие материалы, поскольку они пригодны для оснащения как новых, так и старых трубопроводов, обеспечивают простую и быструю сборку. При установке медных коммуникаций, практически нет отходов — профессионалы используют медные трубы до последнего метра.</p>
                                <p class="fz13px">Универсальность применения меди позволяет выполнить ВСЕ трубопроводы предприятия из одного материала, что в сочетании с высокой долговечностью и надежностью дает возможность значительной экономии средств при длительной эксплуатации.</p>
                                <p class="fz13px">Пневмомагистрали из меди на всем протяжении не имеют сужения сечений в местах соединений труб и фитингов, что не вызывает образования турбулентности воздуха, таким образом, полностью соблюдаются проектные условия скорости течения воздуха. Следовательно, пользователям, эксплуатирующим медные магистрали, гарантируется проектная долговечность трубопровода.</p>
                                <p class="fz13px">Медные трубы и фитинги служили прошлым, служат нынешним, и будут служить будущим поколениям. Если Вы намерены создавать надежные трубопроводы на долгие годы — обратите внимание на медные инженерные коммуникации.</p>

                            </div>
                        </div>
                        <p class="text-center">
                            <a href="javascript://" class="show_link">
                                <span class="show_link_span">подробнее</span>
                                <span>
                                <img src="images/arrow_bottom.svg" alt="">
                            </span>
                            </a>
                        </p>
                    </div>
                </div>
                <div class="col-md-3">
                    <div class="project_item">
                        <div class="montazh_photos">
                            <img src="images/montazh-item4.png" alt="">
                            <img src="images/montazh-item5.png" alt="">
                        </div>
                        <div class="montazh_item_text">
                            <p class="p_700 fz15px">Алюминиевые трубопроводы AIRnet</p>
                            <p class="fz13px">Алюминиевые трубопроводы из модулей AIRnet сочетают в себе удобство монтажа и эксплуатации при доступной стоимости. Алюминиевые трубопроводы являются отличной альтернативой пневмомагистралям из полимеров</p>
                            <p class="fz13px">AIRnet предназначен для быстрого развертывания бюджетных пневмосетей.</p>
                            <p class="fz13px">Поскольку AIRnet имеет широкий выбор модулей, которые легко соединяются между собой а также благодаря малому весу, алюминиевые трубопроводы устанавливаются значительно быстрее, чем традиционные системы.</p>
                            <p class="fz13px">Модульная конструкция позволяет легко подобрать оптимальное решение для прокладки пневмосети. Компоненты разработаны таким образом, чтобы создавать минимальные перепады давления в системе.</p>
                            <p class="fz13px pb-2">
                                Алюминиевые трубы имеют более низкий коэффициент сопротивления по сравнению со стальными или медными, что обеспечивает более высокую эффективность пневмосистемы.</p>
                            <div class="project_item_text_hide" style="display: none;">
                                <p class="fz13px">Трубопроводы AIRnet предназначены для сетей с рабочим давлением не превышающим 13 бар.</p>
                                <p class="fz13px">Фитинги системы чувствительны к воздействию ультрафиолета, поэтому они не должны подвергаться воздействию прямых солнечных лучей. Трубы к ультрафиолету устойчивы.</p>
                                <p class="fz13px">Трубопроводы можно использовать с любым сжатым воздухом, масляным и безмасляным, сухим и влажным.</p>
                                <p class="fz13px">Система удобна для масштабирования и быстрого технического обслуживания.</p>
                                <p class="fz13px">Производитель дает десятилетнюю гарантию на пневмосети AIRnet.</p>
                            </div>
                        </div>
                        <p class="text-center">
                            <a href="javascript://" class="show_link">
                                <span class="show_link_span">подробнее</span>
                                <span>
                                <img src="images/arrow_bottom.svg" alt="">
                            </span>
                            </a>
                        </p>

                    </div>
                </div>
                <div class="col-md-3">
                    <div class="project_item">
                        <div class="montazh_photos">
                            <img src="images/montazh-item6.png" alt="">
                            <img src="images/montazh-item7.png" alt="">
                        </div>
                        <div class="montazh_item_text">
                            <p class="p_700 fz15px">Трубопроводы из бесшовного полипроиилена</p>
                            <p class="fz13px">
                                Всё большей популярностью при монтаже инженерных сетей на предприятиях (горячее и холодное водоснабжение, канализация) пользуются трубы из бесшовного полипропилена. Они вытесняют стальные бесшовные трубы, сочетая в себе простоту и доступность стальной трубы с отсутствием коррозии при длительных сроках эксплуатации.
                            </p>
                            <p class="fz13px">Полипропиленовые трубы и соединительные детали применяются в системах охлаждения промышленных установок и технологических трубопроводах.</p>
                            <p class="fz13px">Полипропилен, не меняет химические свойства протекающих жидкостей.</p>
                            <p class="fz13px">Производители обещают срок службы труб до 50 лет.</p>
                            <p class="fz13px pb-2">
                                Системы трубопроводов из полипропилена пригодны для обоих видов прокладки магистралей: открытого — под штукатурку, в шахтах и каналах, бесканального — подвесного.
                            </p>
                            <div class="project_item_text_hide" style="display: none;">
                                <p class="fz13px">Соединение полипропиленовых деталей производится с помощью специализированного сварного оборудования. Специальные металлопропиленовые детали, запорная арматура и крепеж позволяют сочетать трубы этого типа с другими системами трубопровода.</p>
                            </div>
                        </div>
                        <p class="text-center">
                            <a href="javascript://" class="show_link">
                                <span class="show_link_span">подробнее</span>
                                <span>
                                <img src="images/arrow_bottom.svg" alt="">
                            </span>
                            </a>
                        </p>

                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection
