@extends('layouts.front')
@section('content')
    <section id="service">
        <div class="container">
            <div class="row">
                <div class="service">
                    <h2 class="service_h2 h2">Сервис и ремонт компрессоров и осушителей</h2>
                </div>
            </div>
            <div class="row">
                <div class="col-md-3">

                </div>
                <div class="col-md-6">
                    <div class="service_center">
                        <p class="fz15px">
                            Компания Пневмосистема располагает собственным сервисным центром по ремонту, техническому обслуживанию компрессорного оборудования.
                        </p>
                        <p class="fz15px">Наличие на нашем складе на Черницынском проезде в Москве большой номенклатуры запасных частей, и расходных материалов позволяет проводить техническое обслуживание оборудования различных классов от поршневых компрессоров с малой производительностью до промышленных, винтовых и роторно-пластинчатых.
                        </p>
                        <p class="fz15px">
                            Компания Пневмосистема осуществляет сервис компрессоров от маломощных в 1,0 кВт до промышленных компрессоров в 300 кВт.
                        </p>
                        <p class="fz15px">В Компании Пневмосистема Вы можете заказать выезд сервис-инженера. Наши специалисты доставят на объект необходимые для замены фильтры, сепараторы, ремни, масло и проведут работы качественно и оперативно.</p>

                        <p class="fz15px text_blue">Если сервис-инженер обнаружит необходимость проведения серьезного ремонта — к Вашим услугам ремонтная мастерская Компании Пневмосистема. Если у Вас нет резервного оборудования на время ремонта основного, возможно арендовать промышленные компрессоры и системы подготовки воздуха на время ремонта.</p>

                    </div>
                </div>
                <div class="col-md-3">
                    <div class="service_right">
                        <p class="fz13px text_blue p_700">
                            При внеплановом ремонте важнейшим этапом является диагностика.
                        </p>
                        <p class="fz13px text_blue">Серьезный опыт эксплуатации и ремонта винтовых компрессоров позволяет нам точно находить причину неисправности и чинить только сломавшуюся деталь, а не заменять целые узлы. </p>
                        <p class="fz13px text_blue">Основное отличие ремонта передвижных компрессоров от стационарных заключается в том, что вместе с компрессорной частью ремонтируется или обслуживается также и двигательная установка, поскольку они синхронизированы и работа компрессора напрямую зависит от работы двигателя.</p>
                        <p class="fz13px text_blue">Передвижные компрессорные станции  в целом требуют более короткого интервала обслуживания по сравнению со стационарными компрессорами, поскольку передвижные компрессоры работают в более тяжелых условиях эксплуатации.
                        </p>
                    </div>
                </div>
            </div>
            <div class="row">
                <div class="col-md-3">
                    <div class="service_col">
                        <img src="images/service_item.png">
                        <p class="p_700 fz15px">Ремонт винтовых компрессоров</p>
                        <p class="fz13px">
                            Соблюдение сервисных интервалов и своевременная диагностика многократно снижают риск неожиданной поломки компрессора.
                            Когда винтовой компрессор нарабатывает 30–40 тысяч часов, как правило ему нужен капитальный ремонт.
                        </p>
                        <p class="fz13px">
                            Ремонт винтовых компрессоров требует наличия специального инструмента, запчастей и опыта. Компании Пневмосистема на протяжении десяти лет успешно отремонтировала множество компрессоров самой различной мощности.
                        </p>
                        <p class="fz13px">
                            Мы являемся авторизованным сервисным центром ряда производителей.

                            Если речь идет о капитальном ремонте, мы полностью разбираем компрессор, моем все его детали, проверяем их работоспособность, ремонтируем или заменяем износившиеся части и собираем заново.
                        </p>
                        <p class="p_700 fz13px">Что входит в капитальный ремонт:</p>
                        <ol style="margin-bottom: 0;">
                            <li>Ремонт винтового блока</li>
                        </ol>
                        <p class="fz13px" style="padding-top: 0;">Несмотря на то, что винтовые блоки имеют существенный ресурс, они все же выходят из строя в силу физического износа подшипников, сальников, попадания в винтовую пару посторонних частиц и предметов, перегрева.</p>
                        <div class="project_item_text_hide" style="display: none;margin-top: 10px;">
                            <ul>
                                <li>восстановление профиля винтов — удаление сколов, зазубрин и насечек на винтовой паре;</li>
                            </ul>
                            <p class="fz13px pt-2 pb-2">При обнаружении заусенец и зазубрин на винтовой паре мастера Компании Пневмосистема обязательно зашлифовывают их специальным инструментом, сохраняя геометрию профиля зуба винта, которая у каждого производителя винтовой пары индивидуальная.</p>
                            <ul>
                                <li>замена подшипников;</li>
                            </ul>
                            <p class="fz13px pt-2 pb-2">Подшипники и сальники для многих винтовых блоков уже имеются у нас на складе, если же потребуется деталь под заказ, то на время ремонта, при необходимости, в Компании Пневмосистема можно взять в аренду винтовой компрессор нужной мощности.</p>
                            <ul>
                                <li>замена уплотнений, сальника винтового блока;</li>
                            </ul>
                            <p class="fz13px pt-2 pb-2">Замена сальников на винтовой паре требует особого внимания. Во-первых в винтовой блок подходят только специализированные сальники, которые выдерживают давление от 20 бар и выше. Во-вторых установка сальников на винтовую пару производится по оправке в определенной последовательности. Если установка сальника производилась с нарушением, то чаще всего происходит заламывание губы сальника и он перестает работать.</p>
                            <ul>
                                <li>выставление правильного рабочего зазора.</li>
                            </ul>
                            <p class="fz13px pt-2 pb-2">Для того, чтобы разобрать и тем более собрать винтовую пару требуются специальные ключи, микрометр для выставления правильного зазора винтовой пары и обязательно опыт в этой работе.</p>
                            <p class="fz13px pt-2 pb-2">Практика показывает, что рачительному хозяину выгоднее производить регулярную диагностику и техническое обслуживание винтового компрессора, чем переплачивать за потраченную зря электроэнергию и за замену дорогостоящей винтовой пары в случае ее сваривания.</p>
                            <p class="fz13px pt-2 pb-2">2. Ремонт приводного двигателя:</p>
                            <ul>
                                <li>замена подшипников;</li>
                                <li>проверка состояния обмоток, если нужно — перемотка;</li>
                                <li>балансировка ротора.</li>
                            </ul>
                            <p class="fz13px pt-2 pb-2">3. Проверка клапанов:</p>
                            <ul>
                                <li>всасывающий клапан или перебирается с использованием специального ремкомплекта или меняется целиком;</li>
                                <li>аналогично поступают с клапаном минимального давления.</li>
                            </ul>
                            <p class="fz13px pb-2">
                                Менять ремонтный комплект всасывающего клапана необходимо через 6000–8000 часов наработки.  В условиях сильного запыления клапан необходимо диагностировать через каждые 1000 часов работы компрессора.

                                Всасывающий клапан предназначен для  управления режимами работы путём перевода компрессора из «холостого хода» в «загрузку» и обратно, а также для предотвращения выброса масла и сжатого воздуха при остановке. Неисправность всасывающего клапана быстро приведет к капитальному ремонту компрессора и значительным затратам.
                            </p>
                            <p class="fz13px pb-2">4. Ремонт системы охлаждения:</p>
                            <ul>
                                <li>моется радиатор охлаждения;</li>
                                <li>меняются подшипники двигателя охлаждения радиатора;</li>
                            </ul>
                            <p class="fz13px pt-2 pb-2">5. Меняются приводные ремни, шланги высокого давления, управляющие трубки.</p>
                            <p class="fz13px pt-2 pb-2">6. Замена фильтров и масла.</p>
                            <ul>
                                <li>водящий воздушный (если предусмотрен конструкцией);</li>
                                <li>воздушный;</li>
                                <li>масляный;</li>
                                <li>сепаратор;</li>
                                <li>замена масла.</li>
                            </ul>
                            <p class="fz13px pt-2 pb-2">7. Проверяется состояние контактов в контакторах.

                                По рекомендаций производителей менять ремонтный комплект всасывающего клапана необходимо через 6000–8000 часов наработки.  В условиях сильного запыления всасывающий клапан необходимо диагностировать через каждые 1000 часов работы компрессора.

                                Всасывающий клапан предназначен для  управления режимами работы путём перевода компрессора из «холостого хода» в «загрузку» и обратно, а также для предотвращения выброса масла и сжатого воздуха при остановке.
                                Неисправность всасывающего клапана быстро приведет к капитальному ремонту компрессора и значительным затратам.

                                При следовании простым правилам, регламентированным производителем компрессора, Вам будет гораздо легче избежать простоев в работе оборудования и затрат на капитальный ремонт, а также поможет продлить срок службы Вашей техники.</p>
                        </div>
                        <p class="text-center">
                            <a href="javascript://" class="show_link">
                                <span class="show_link_span">подробнее</span>
                                <span>
                                <img src="images/arrow_bottom.svg" alt="">
                            </span>
                            </a>
                        </p>
                    </div>
                </div>
                <div class="col-md-3">
                    <div class="service_col">
                        <img src="images/service_item2.png" alt="">
                        <p class="p_700 fz15px">Ремонт поршневых компрессоров</p>
                        <p class="fz13px">
                            После 2–3 лет работы поршневого компрессора ему необходим капитальный ремонт.
                        </p>
                        <p class="p_700 fz13px">Что входит в капитальный ремонт поршневого компрессора</p>
                        <ol>
                            <li>Замена поршневых колец;</li>
                            <li>Замена рабочего цилиндра;</li>
                            <li>Ремонт головки блока с заменой клапанов.</li>
                            <li>Ремонт или замена элементов шатунно-поршневой группы:
                                <span>- коленчатый вал,</span>
                                <span>- поршень,</span>
                                <span>- шатун,</span>
                                <span>- вкладыши шатуна.</span>
                            </li>
                            <li>Ремонт приводного двигателя:
                                <span>- замена подшипников;</span>
                                <span>- проверка состояния обмоток, если нужно – перемотка;</span>
                                <span>- балансировка ротора.</span>
                            </li>
                            <li>Проверка клапанов:
                                <span>- всасывающий клапан или перебирается с использованием специального ремкомплекта или меняется целиком;</span>
                                <span>- аналогично поступают с клапаном минимального давления.</span>
                            </li>
                            <li>Меняются приводные ремни, шланги высокого давления, управляющие трубки.</li>
                            <li>Замена масла и воздушного фильтра.</li>
                            <li>Проверяется состояние контактов в контакторах.</li>
                        </ol>
                        <div class="project_item_text_hide" style="display: none;">
                            <p class="fz13px">После завершения ремонта производится сборка, контрольный запуск компрессора и проверка всех компонентов.</p>
                            <p class="fz13px">Пневмомагистрали из меди на всем протяжении не имеют сужения сечений в местах соединений труб и фитингов, что не вызывает образования турбулентности воздуха, таким образом, полностью соблюдаются проектные условия скорости течения воздуха. Следовательно, пользователям, эксплуатирующим медные магистрали, гарантируется проектная долговечность трубопровода.
                                Медные трубы и фитинги служили прошлым, служат нынешним, и будут служить будущим поколениям. Если Вы намерены создавать надежные трубопроводы на долгие годы — обратите внимание на медные инженерные коммуникации.
                            </p>
                        </div>
                        <p class="text-center">
                            <a href="javascript://" class="show_link">
                                <span class="show_link_span">подробнее</span>
                                <span>
                                <img src="images/arrow_bottom.svg" alt="">
                            </span>
                            </a>
                        </p>
                    </div>
                </div>
                <div class="col-md-3">
                    <div class="service_col">
                        <img src="images/service_item3.png">
                        <p class="p_700 fz15px">Обслуживание компрессорной техники</p>
                        <p class="fz13px">
                            Для предотвращения внештатных ситуаций с компрессорным оборудованием специалисты Компании Пневмосистема рекомендуют заключить договор на регулярное сервисное обслуживание. В этом случает сервис-инженер Компании Пневмосистема периодически будет появляться на Вашем объекте, проверять работу компрессорного оборудования и давать указания на те или иные работы службе сервиса Компании Пневмосистема.
                        </p>
                        <p class="fz13px">
                            Вы избавитесь от забот по соблюдению сроков сервисного обслуживания оборудования, по поиску соответствующих расходных материалов (service parts).
                            Ваше оборудование будут обслуживать профессионалы и тем самым Вы снизите риск неожиданных поломок и остановки компрессорного и пневматического оборудования и инструмента.
                        </p>
                        <p class="p_700 fz13px">Сервисный центр Компании Пневмосистема также производит :</p>
                        <ul>
                            <li>проведение технических консультаций и обучения персонала заказчика регламентной эксплуатации оборудования;</li>
                            <li>проведение комплексного и локального аудита систем воздухоснабжения предприятий трубопроводов сечением от 1/2“ до 12”.</li>
                        </ul>

                    </div>
                </div>
                <div class="col-md-3">
                    <div class="service_col service_col_white">
                        <p class="p_700 fz15px text_blue">После завершения ремонта производится</p>
                        <ul>
                            <li>сборка,</li>
                            <li>контрольный запуск компрессора,</li>
                            <li>проверка всех компонентов.</li>
                        </ul>
                        <p class="fz15px text_blue">
                            Пневмомагистрали из меди на всем протяжении не имеют сужения сечений в местах соединений труб и фитингов, что не вызывает образования турбулентности воздуха, таким образом, полностью соблюдаются проектные условия скорости течения воздуха. Следовательно, пользователям, эксплуатирующим медные магистрали, гарантируется проектная долговечность трубопровода.
                        </p>
                        <p class="fz15px text_blue">Медные трубы и фитинги служили прошлым, служат нынешним, и будут служить будущим поколениям. </p>
                        <p class="fz17px text_blue">
                            Если Вы намерены создавать надежные трубопроводы на долгие годы — обратите внимание на медные инженерные коммуникации.</p>

                    </div>
                </div>
            </div>
        </div>
    </section>

@endsection
